var 회원정보 = [
    {
        이름: '김말순',
        나이: '2000',
        주소: '서울시..'
    },
    {
        이름: '홍길동',
        나이: '70',
        주소: '고양시..'
    },
    {
        이름: '성춘향',
        나이: '18',
        주소: '전남시..'
    },
    {
        이름: '성춘향',
        나이: '18',
        주소: '전남시..'
    }
    ,
    {
        이름: '성춘향',
        나이: '18',
        주소: '전남시..'
    }
    ,
    {
        이름: '성춘향',
        나이: '18',
        주소: '전남시..'
    }
    ,
    {
        이름: '성춘향',
        나이: '18',
        주소: '전남시..'
    }
    ,
    {
        이름: '성춘향',
        나이: '18',
        주소: '전남시..'
    }
    ,
    {
        이름: '성춘향',
        나이: '18',
        주소: '전남시..'
    }
    ,
    {
        이름: '성춘향',
        나이: '18',
        주소: '전남시..'
    }
];
Template.main.helpers({
    '회원정보': function(evt, tmpl) {
        return 회원정보;
    }
});











